{
"filler" : [
	{"id":"1","paragraph":"Waw zeg, geweldig zeg."},
	{"id":"2","paragraph":"Prachtig."},
	{"id":"3","paragraph":"Waw."},
	{"id":"4","paragraph":"Waaaaw."},
	{"id":"5","paragraph":"Oh my baby."},
	{"id":"6","paragraph":"Super."},
	{"id":"7","paragraph":"Daaag."},
	{"id":"8","paragraph":"Tot ziens."},
	{"id":"9","paragraph":"Buitengewoon."},
	{"id":"10","paragraph":"Het is super."},
	{"id":"11","paragraph":"Het is fantastischhh."},
	{"id":"12","paragraph":"Alles is perfect."},
	{"id":"13","paragraph":"Rozen verwelken, bloemen vergaan, maar Eddy Wally blijft bestaan."},
	{"id":"14","paragraph":"Een goede avond, beste televisiekijker."},
	{"id":"15","paragraph":"Het nieuwe seizoen staat voor de deur."},
	{"id":"16","paragraph":"Oh my god."},
	{"id":"17","paragraph":"Chérie."},
	{"id":"18","paragraph":"Onverstelbaar seg."},
	{"id":"19","paragraph":"Fantastischhh."},
	{"id":"20","paragraph":"Buitengewoon seg."},
	{"id":"21","paragraph":"Ik spring uit een vliegmasjien."},
	{"id":"22","paragraph":"Waw, seg."},
	{"id":"23","paragraph":"Waw, my god geweldig seg."},
	{"id":"24","paragraph":"Stank joe very much."},
	{"id":"25","paragraph":"Are you ready… for Eddy… Om my god."},
	{"id":"26","paragraph":"Amaai seg."},
	{"id":"27","paragraph":"Ja, ik door tot aan het gaatje van de plaatje."}
],
"long": [
	{"id":"1","paragraph":"Waw zeg, geweldig zeg. Gezellig daar. Allemaal oranje mannen zeg, met baarden. Beter dan in Schina, ha! Gwantana-mei baai. Ohh my god, Gwantanomoh baai… Gwantanamoh baai, voor u and my."},
	{"id":"2","paragraph":"Ben in Amerika geweest, ’t was er alle dagen feest. Vond het fijn, in Amerika te zijn. In Amerika maken ze alles geweldige dingen seg. Koka Kola, Starbruks, Obama-Ooo, waterboarding… Waterboarding for you and me… Ja, allemaal in Amerika en ook de ee-paad."},
	{"id":"3","paragraph":"Eliaf, jalla, joekoel. Eliaf, jalla, joekoel. Eliaf, jalla, joekoel. Eliaf, jalla, joekoel. Eliaf, jalla, joekoel. Eliaf, jalla, joekoel. Eliaf, jalla, joekoel. Eliaf, jalla, joekoel. Eliaf, jalla, joekoel. Eliaf, jalla, joekoel. Eliaf, jalla, joekoel. Eliaf, jalla, joekoel. Eliaf, jalla, joekoel. Eliaf, jalla, joekoel."},
	{"id":"4","paragraph":"Beste mensen, ik ben nu op tsjoe-tsjoe. Ongeloofelijk seg, dat ik mijn eigen kan filmen hier, op mijn eigen terras, seg. Op een terrasje onverstelbaar. De zon is super. Prachtig. Ongeloofelijk, maar waar. Echt, écht waar hoor. Mijn eigen kunnen filmen seg, dat is iets speciaal hoor. Dat is iets uniek! Met de nieuwe tegtegologie. Waw. Met de opwarming van de warm… och van de warmte. Waaaaw. Oh my baby. Super. Daaag. Tot ziens. Ik ga der u afdrukken."},
	{"id":"5","paragraph":"Dames en heren, beste kijkers, nu voel ik mij in topconditite seg! Nu begin ik aan de film seg. Alles doe ik met de nieuwste tegnoglogie. Buitengewoon. Ik kan mijn eigen film maken. Dat is toch uniek?! Dat kon geen ene, maar ik kan dat. Voor u! Het is super. Het is fantastischhh. Alles is perfect. Maar wacht eventjes, ik moet nu de knop indrukken."},
	{"id":"6","paragraph":"That is not a flyer. The balloene. Balloen. Ah djipelein. Da’s een djippelein? Amaai, a djippelein, that’s nice. Waw. Super."},
	{"id":"7","paragraph":"Een goede avond, beste televisiekijker. Het nieuwe seizoen staat voor de deur. We gaan een prachtig programma maken met tabel van Madel… Mendel Zef, de tabel van Mendel Zef. De Mendel van Middelzef. Waw! Wacht hoor, nog ne ker heur. Mendellef hé? Jef! Mendel-Jef. Mendel-Jef. De tabel van de Mendel-elf. Tabel was goed hé? De tabel van Medeljev. Ja, wem em."},
	{"id":"8","paragraph":"Oh my god. Super. Waw. Oh my baby. Chérie. Onverstelbaar seg. Waw. Fantastischhh. Waw. Seg. Super. Buitengewoon seg. Waw. Super. Ik spring uit een vliegmasjien. Waw, seg. Waw, my god geweldig seg."}
]
}